tap 'caskroom/cask'
tap 'homebrew/services'
tap 'choppsv1/term24'

brew 'bash'
brew 'git'
brew 'reattach-to-user-namespace'
brew 'stow'
brew 'the_silver_searcher'
brew 'choppsv1/term24/tmux'
brew 'tree'
brew 'vim'
brew 'zplug'
brew 'zsh'

cask '1password'
cask 'alfred'
cask 'caffeine'
cask 'flux'
cask 'google-chrome'
cask 'karabiner'
cask 'macvim'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
