tap 'caskroom/cask'
tap 'choppsv1/term24'

brew 'git'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'choppsv1/term24/tmux'
brew 'vim'
brew 'zsh'
brew 'zsh-completions'

cask '1password'
cask 'alfred'
cask 'flux'
cask 'google-chrome'
cask 'karabiner'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
