tap 'caskroom/cask'
tap 'caskroom/fonts'

brew 'bash'
brew 'bash-completion'
brew 'ctags'
brew 'git'
brew 'htop'
brew 'irssi'
brew 'jq'
brew 'ledger'
brew 'maven'
brew 'mpd'
brew 'mysql'
brew 'ncmpcpp'
brew 'neofetch'
brew 'reattach-to-user-namespace'
brew 'stow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'

cask '1password'
cask 'alfred'
cask 'docker'
cask 'flux'
cask 'font-source-code-pro'
cask 'font-input'
cask 'java'
cask 'macvim'
cask 'sequel-pro'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'vanilla'
cask 'zoomus'
